{
  "header": {
    "inputPlaceholder": "Name or description",
    "AbbreviatedPlaceholderName": "Name",
    "IdentificationButton": "Login and registration",
    "signUpBtn": "Sign Up",
    "signInBtn": "Sign In"
  },
  "home": {
    "topCollections": {
      "title": "Top Collections",
      "select": {
        "popular": {
          "title": "Popular",
          "value": "Popular"
        },
        "inTime": {
          "title": "In Time",
          "value": "inTime"
        },
        "alphabetically": {
          "title": "Alphabetically",
          "value": "alphabetically"
        }
      },
      "sortingBar": {
        "1day": "1 day",
        "7days": "7 days",
        "30days": "30 days",
        "allTime": "All time"
      },
      "cards": {
        "price": "Price",
        "btn": "Download more"
      }
    },
    "moreAboutNft": {
      "title": "More About NFT",
      "slider": {
        "nftJet": {
          "title": "🪩 What is NFT JET?",
          "description": "NFT marketplace operating on The Open Network blockchain. To start using the site, simply log in with your wallet - and that's it. Buy and sell NFTs, upload collections and NFTs to the blockchain, or just admire the creativity of artists and meet members of our community. Too many new unfamiliar words? We have collected answers to all questions about blockchain and NFTs in our FAQ."
        },
        "ton": {
          "title": "💎 What is TON?",
          "description": "The Open Network - a next-generation web3 blockchain ecosystem created to make life easier. If you're an NFT artist or collector, TON is the perfect tool for you, thanks to its high performance and low transaction fees. And TON is also eco-friendly. TON was conceived and developed by the Durov brothers, the creators of the Telegram messenger. The project is managed and developed by the TON Foundation. This is an independent community of crypto enthusiasts from all over the world. TON has its own currency - Toncoin ($TON)."
        },
        "nft": {
          "title": "🎇 What is NFT?",
          "description": "NFT (Non-fungible token) - is a non-interchangeable token, a digital contract, a 'marker' indicating who owns the digital work and its creator. There are many ways to apply this technology in practice. For example, artists create digital art and sell it. This is similar to buying stickers or virtual gifts online. Sometimes authors endow their creativity with additional practical value. Some NFTs act as tickets to exclusive clubs, some can be some resource or skin in a game, others act as a document proving the right to ownership of something in the real world."
        },
        "wallet": {
          "title": "👛 What is a crypto wallet?",
          "description": "Like in real life, a crypto wallet plays the role of a kind of familiar wallet to us: you can store your TON and NFTs in it, and also use it for operations - receiving or sending TON. In addition, wallets are used as a way to interact with projects on the blockchain. For example, to log in to Getgems, mint, buy and sell NFTs, you need to have a wallet. Don't worry, we don't have access to your coins, they are safe. There are many different wallets for TON. We recommend using Tonkeeper or Tonhub."
        },
        "howBuy": {
          "title": "💸 How to buy $TON?",
          "description": "You can buy $TON coins using a bank card within the Tonkeeper wallet using the services of Mercuryo and NeoCrypto. All purchasing methods are collected on the official website ton.org."
        },
        "questions": {
          "title": "👀 Have questions?",
          "description": "You can contact us for support, which is located in the chat on our website."
        }
      }
    },
    "aboutOurService": {
      "title": "About our service",
      "description": "NFT JET is a trading platform for non-replaceable tokens (NFT). Buy, sell and discover exclusive digital items.",
      "btn": "To the catologist"
    }
  },
  "footer": {
    "description": "NFT JET is a trading platform for non-fungible tokens (NFTs). Buy, sell, and discover exclusive digital items for yourself.",
    "items": {
      "project": {
        "title": "Project",
        "catalogue": "Catalogue",
        "service": "About Service",
        "privacyPolicy": "Privacy Policy"
      },
      "language": {
        "title": "Language",
        "rus": "Русский",
        "eng": "English"
      },
      "contacts": {
        "title": "Contacts",
        "tg": "Telegram",
        "mail": "support@nftjet.io"
      }
    }
  },
  "signUp": {
    "header": {
    "title": "Registration",
    "description": "Sign up and start trading your NFTs now!"
    },
    "input": {
      "login": "Login",
      "mail": "Mail",
      "password": "Password",
      "repeatPassword": "Repeat password",
      "promocode": "Promo code"
    },
    "buttonSignUp": {
      "text": "Register"
    }
  },
  "signIn": {
    "header": {
    "title": "Entrance",
    "description": "We missed you! Sign in to continue!"
    },
    "input": {
      "login": "Login",
      "password": "Password",
      "rememberMe": "Remember me"
    },
    "buttonSignIn": {
      "text": "Authorization"
    }
  }
}
