export const nftNews = [
  {
    title: '🪩 Что такое NFT JET?',
    content:
      'NFT-маркетплейс, работающий на блокчейне The Open Network.Чтобы начать пользоваться сайтом, нужно лишь авторизоваться с помощью вашего кошелька — и на этом всё. Покупайте и продавайте NFT, загружайте коллекции и NFT в блокчейн или просто любуйтесь творчеством художников и знакомьтесь с участниками нашего коммьюнити.Многовато новых незнакомых слов? Ответы на все вопросы о блокчейне и NFT мы собрали в нашем FAQ.',
  },
  {
    title: '💎 Что такое TON?',
    content:
      'The Open Network — web3 блокчейн-экосистема нового поколения, созданная для того, чтобы сделать жизнь проще. Если вы NFT-художник или коллекционер, TON — идеальный инструмент для вас, благодаря высокой производительности и низким комиссиям за транзакции. А ещё TON не вредит экологии.TON придумали и разработали братья Дуровы, создатели мессенджера Telegram. Проект управляется и развивается силами TON Foundation. Это независимое сообщество крипто-энтузиастов со всего мира.У TON есть собственная валюта — Toncoin ($TON).',
  },
  {
    title: '🎇 Что такое NFT?',
    content:
      'NFT (Non-fungible token) — это невзаимозаменяемый токен, цифровой контракт, “маркер”, указывающий на то, кто владеет цифровым произведением, и на его создателя.Существует множество способов как можно применить эту технологию на практике. Например, художники создают digital-искусство и продают его. Это похоже на покупку стикеров или виртуальных подарков в интернете.Иногда авторы наделяют своё творчество дополнительной практической ценностью. Некоторые NFT работают как билет в закрытый клуб, некоторые могут быть каким-то ресурсом или скином в игре, другие работают как документ доказывающий право владения чем-то в реальном мире.',
  },
  {
    title: '👛 Что такое крипто-кошелёк?',
    content:
      'Как и в реальной жизни, крипто-кошелек играет роль своеобразного привычного нам бумажника: в нём можно хранить свои TON и NFT, а также использовать его для операций — получать или отправлять TON.Кроме того, кошельки используются как способ взаимодействия с проектами на блокчейне. Например, чтобы авторизоваться в Getgems, минтить, покупать и продавать NFT, необходимо иметь кошелёк. Не волнуйтесь, мы не имеем доступа к вашим монетам, они в безопасности.Существует много разных кошельков для TON. Мы рекомендуем использовать Tonkeeper или Tonhub.',
  },
  {
    title: '💸 Как купить $TON?',
    content:
      'Вы можете купить монеты $TON с помощью банковской карты внутри кошелка Tonkeeper с помощью сервисов Mercuryo and NeoCrypto. Все способы покупки собраны на официальном сайте ton.org.',
  },
  {
    title: '👀 Остались вопросы?',
    content:
      'Можете обратиться к нам в поддержку, которая находится в чате нашего сайта.',
  },
];
